{"data":{"markdownRemark":{"html":"<img scr=\"./de2f42_dsc_0030.jpg\">\n<p>Ранее, в мае 2015 года, к 70-летию Победы в Великой Отечественной войне, в городе Светлограде на частной территории крестьянско-фермерского хозяйства Алексея Черниговского при поддержке крайкома КПРФ открыт бюст В.И. Сталина по модели осетинского скульптора М. Н. Дзбоева. А в мае 2017 года открыт памятник в селе Труновском, где, что показательно, «градообразующее» предприятие – колхоз «Терновский», возглавляемый «красным» директором, Героем труда Ставрополья, депутатом краевой Думы И.А. Богачёвым.</p>\n<p>Именно Ивану Андреевичу предоставили честь открыть памятник Генералиссимусу В.И. Сталину в Китаевском. Когда соскользнула укрывавшая бюст ткань, на жителей и гостей села взглянул спокойный лик Иосифа Виссарионовича. Он вроде бы говорит: «Ну-ну, спасибо за открытие, но главные дела у нас впереди: мы обязаны вернуть стране Советскую власть!»</p>\n<p>Вела митинг, посвящённый этому событию, работник Дома культуры Антонина Александровна Бородина.</p>\n<p>Первым слово получил И. А. Богачёв. Иван Андреевич горячо выступил в защиту советской власти. Так говорят не дежурные ораторы, так говорят люди, чьё сердце готово разорваться, чтобы оживить своей кровью уснувшие чувства людей. Он сказал, что вовсе не исключено, что именно с открытия памятников Сталину начнётся возрождение великой Советской страны.</p>\n<p>Его мысль продолжил лидер Движения в поддержку армии генерал-лейтенант В. И. Соболев. Виктор Иванович применил научный подход к оценке того, что сделал Сталин в деле защиты Советского Отечества. Он не допустил войны на два фронта, отодвинул западные границы Советского Союза и обеспечил армию лучшим оружием и лучшими людьми, готовыми жертвовать собой во имя спасения Родины.</p>\n<p>Далее митинг приветствовали участники автопробега «Эх, путь дорожка фронтовая» - акции в честь Великой Победы, которая проводится в крае девятый год подряд по инициативе подполковника запаса, краевого депутата, второго секретаря Ставропольского крайкома КПРФ В. И. Лозового.</p>\n<p>Под руководством Виктора Ивановича было развёрнуто громадное Красное Знамя Победы. В этом ритуале приняли участие буквально собравшиеся, исключая разве что фотокорреспондентов, делавших своё дело – запечатлевавших происходящее для истории.</p>\n<p>От имени коммунистов Калмыкии выступила Л. И. Балаклеец. Людмила Ивановна подчеркнула боль калмыцкого народа за несправедливую, из-за кучки предателей, депортацию. Но сегодня ни один калмык, отметила она, не скажет слова осуждения в адрес великого Сталина.</p>\n<p>От имени местной власти выступили В. П. Антоненко, Н. П. Лисовская.</p>\n<p>А в заключении митинга выступил председатель колхоза «Родина» В. Н. Хромых. Владимир Николаевич напомнил собравшимся, что с 1950 по 1961 год их колхоз носил имя И. В. Сталина. Настало время подтвердить этот факт открытием ему памятника. И ещё, сказал В. Н. Хромых, трудно найти сегодня в России «более русского человека, чем грузин Иосиф Виссарионович Сталин». Эти слова потонули в бурных аплодисментах жителей села.</p>\n<p>С сердечными словами в адрес руководителей села Китаевское напоследок выступил В. И. Лозовой. Он отметил мужество В. Н. Хромых и других руководителей местной власти, в частности, В. П. Антоненко, которые не побоялись заявить краю и всей стране о своих политических предпочтениях.</p>\n<p>Митинг завершился исполнением Гимна Советского Союза.</p>\n<p>А за спинами собравшихся, словно бы притаившиеся, сверкали, как новенькие, автомобили «Волга» и «Победа», готовые к очередному этапу автопробега в честь 74-й годовщины Великой Победы. Желающих сфотографироваться на их фоне отбоя не было.</p>","frontmatter":{"path":"/articles/balakleec-kprf-stalin-bust-opening","title":"Ни один калмык не скажет слова осуждения в адрес великого Сталина","author":"Albert Sharapov","date":"2019-05-12"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}