{"data":{"markdownRemark":{"html":"<p>Закон, предложенный председателем Палаты представителей, республиканцем Майком Турзаем (Mike Turzai), и членом палаты, республиканцем Кейт Кланк (Kate Clunk), введет запрет на проведение абортов, выполняемых на основании того, что у плода выявлен синдром Дауна.</p>\n<p>Закон имеет исключения и не запрещает аборты в случае, если плод был зачат в результате изнасилования или инцеста, а также, если аборт требуется во время неотложной медицинской помощи. Нарушение закона штата об абортах является уголовным преступлением третьей степени.</p>\n<h3>Что говорят люди о новом законе?</h3>\n<p>Сторонники сравнивают новый закон с текущим законом штата, который запрещает аборты, выполняемые исключительно на основании пола плода. Они говорят, что закон предотвратит евгенику и защитит людей с синдромом Дауна.</p>\n<p>Противники закона считают, что решение об аборте должно приниматься между женщиной и доктором, а не решаться государством.</p>\n<h3>Каковы шансы законопроекта стать законом?</h3>\n<p>Такой же законопроект был принят палатой представителей в прошлом году, но застрял в Сенате, куда отправляется эта версия. Сенат приступит к работе в июне.</p>\n<p>Губернатор штата Том Вулф (Tom Wolf), демократ, наложит вето на законопроект, если он поступит к нему на подпись, согласно пресс-секретарю губернатора.</p>\n<h3>Что делается в других штатах?</h3>\n<p>В нескольких других штатов, в основном на Юге и Среднем Западе, были предложены законопроекты, которые запрещают аборты после обнаружения сердцебиения у плода, которое обычно происходит примерно после 6 недель беременности, т.е. прежде чем многие женщины узнают, что они беременны.</p>\n<p>Пару дней назад в штате Алабама приняли закон, запрещающий аборты. Закон не делает исключений для жертв изнасилования или инцеста. Сегодня губернатор Кей Айви (Kay Ivey, Republican) его подписала. Преступникам грозит до 99 лет тюрьмы.</p>\n<p>Пока что законопроект, предложенный в Пенсильвании, не вносит изменений в сроки, в которые женщины могут сделать аборт. Действующее законодательство штата запрещает аборты с 24-й недели беременности.</p>","frontmatter":{"path":"/articles/pennsylvania-bill-ban-abortions","date":"2019-05-16","title":"Законопроект штата Пенсильвания запрещает аборты на основании синдрома Дауна","author":"Albert Sharapov","description":"Закон, предложенный председателем Палаты представителей, республиканцем Майком Турзаем (Mike Turzai), и членом палаты, республиканцем Кейт Кланк (Kate Clunk), введет запрет на проведение абортов, выполняемых на основании того, что у плода выявлен синдром Дауна. Закон имеет исключения и не запрещает аборты в случае, если плод был зачат в результате изнасилования или инцеста, а также, если аборт требуется во время неотложной медицинской помощи. Нарушение закона штата об абортах является уголовным преступлением третьей степени."}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}