{"data":{"markdownRemark":{"html":"<p><span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 420px;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 66.57142857142857%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAANABQDASIAAhEBAxEB/8QAFwAAAwEAAAAAAAAAAAAAAAAAAAEFBP/EABUBAQEAAAAAAAAAAAAAAAAAAAAD/9oADAMBAAIQAxAAAAHM5jrOgTg//8QAFxABAQEBAAAAAAAAAAAAAAAAABIBEf/aAAgBAQABBQKlO4vVKf/EABURAQEAAAAAAAAAAAAAAAAAAAAS/9oACAEDAQE/AZS//8QAFREBAQAAAAAAAAAAAAAAAAAAABL/2gAIAQIBAT8BpT//xAAWEAADAAAAAAAAAAAAAAAAAAAQIDH/2gAIAQEABj8CFT//xAAZEAADAQEBAAAAAAAAAAAAAAAAAREhMWH/2gAIAQEAAT8hw0qKkq9LC/S2+D8n/9oADAMBAAIAAwAAABDr7//EABURAQEAAAAAAAAAAAAAAAAAABAx/9oACAEDAQE/EIP/xAAVEQEBAAAAAAAAAAAAAAAAAAAQMf/aAAgBAgEBPxCz/8QAGxABAAMBAAMAAAAAAAAAAAAAAQARIVExYYH/2gAIAQEAAT8QTkLGoKgFQh2LrA/ZYMNeIhXo9yh0udZ//9k='); background-size: cover; display: block;\"\n    ></span>\n    <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\"\n        alt=\"Philly's Center of City\"\n        title=\"\"\n        src=\"/static/61a4f9981fc7e588a45017e400a5718c/3616f/philly.jpg\"\n        srcset=\"/static/61a4f9981fc7e588a45017e400a5718c/8ca5a/philly.jpg 105w,\n/static/61a4f9981fc7e588a45017e400a5718c/458aa/philly.jpg 210w,\n/static/61a4f9981fc7e588a45017e400a5718c/3616f/philly.jpg 420w,\n/static/61a4f9981fc7e588a45017e400a5718c/8854f/philly.jpg 630w,\n/static/61a4f9981fc7e588a45017e400a5718c/3d180/philly.jpg 840w,\n/static/61a4f9981fc7e588a45017e400a5718c/0646d/philly.jpg 1260w,\n/static/61a4f9981fc7e588a45017e400a5718c/8dcf2/philly.jpg 1400w\"\n        sizes=\"(max-width: 420px) 100vw, 420px\"\n      />\n  </span></p>\n<p>Most other cities call their main business districts “downtown, but in Philadelphia, that name never took hold. Instead, Philadelphians call it Center City. </p>\n<p>But how did it get that name and how long has it been in use? There is no definitive answer but a possible one can be found in history and the bottom-up power of language usage.</p>\n<p>Inquirer archives dating back to 1860 show that the terms “center of city” and “centre of city” started appearing in classified ads in the 1870s.</p>\n<p>In the early 20th century, “Center of City” also started appearing in headlines. “How Realty Rises in Center of City,\" said one headline in 1906. “1000 New Lamps Flood Center of City with Light,” read another from 1910.</p>\n<p>In the 1920s, the name Center City started to appear in ads, including those promoting suburban properties for their convenience to Philadelphia’s downtown.</p>\n<p>“During the 1920s and 1930s, Center City (sometimes capitalized and sometimes not) became more common as a place name in advertising, in the names of buildings, and in city government communication,” according to the encyclopedia. “Thereafter, embraced by city planners as well as organizations such as the Center City Residents Association (formed in 1947), Center City dominated as the name for the old city proper.”</p>\n<p>So by 1947, Center City was the generally recognized name for Penn’s original City of Philadelphia.</p>\n<p>Citing Downtown: Its Rise and Fall, 1880–1950, by Robert Fogelson, Levy said the term “downtown” did not come into usage until after the Civil War and first referred to the dense commercial cluster in lower Manhattan.</p>\n<p>“Prior to the mid-19th century, both Europeans and Americans used the term ‘City center’ or ‘town center’ to describe the commercial center of the city,” Levy said in an email. “City center is the term that is still used in England and ‘centre de ville’ in France and centro in many Spanish speaking countries.”</p>\n<p>Additionally, Levy said, people in what we now call “South Philadelphia” traditionally used “downtown” to refer to that area.</p>\n<p>“So my guess is because the name was already taken, ‘downtown’ wasn’t available for our commercial area, so given our English and other European founding, I assume we adapted it to Center City,” he said.</p>\n<p>While other cities went on to adopt downtown for their commercial districts, at least two others, Cincinnati and Charlotte, also use the term “Center City,” Levy said.</p>","frontmatter":{"path":"/articles/philly-center-city","date":"2019-05-14","title":"Как вышло что Филадельфия назвает свой даунтаун ‘Center City’","author":"Albert Sharapov","description":"Most other cities call their main business districts “downtown”, but in Philadelphia, that name never took hold. Instead, Philadelphians call it Center City. But how did it get that name and how long has it been in use? There is no definitive answer but a possible one can be found in history and the bottom-up power of language usage."}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}