{"data":{"markdownRemark":{"html":"<p><span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 300px;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 100%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAUABQDASIAAhEBAxEB/8QAGAABAAMBAAAAAAAAAAAAAAAAAAECAwT/xAAYAQACAwAAAAAAAAAAAAAAAAADBAABAv/aAAwDAQACEAMQAAABzpGFzqWExMiLoFF//8QAGxABAAICAwAAAAAAAAAAAAAAAQACAxIQETH/2gAIAQEAAQUCsOtcbWdTNZ13urPYAcf/xAAYEQACAwAAAAAAAAAAAAAAAAAAARARIf/aAAgBAwEBPwGoY1p//8QAFxEBAQEBAAAAAAAAAAAAAAAAAQAhEP/aAAgBAgEBPwFd4Q5f/8QAGhAAAgMBAQAAAAAAAAAAAAAAEBEAAQIxMv/aAAgBAQAGPwK1PToLMyjwf//EABsQAQADAAMBAAAAAAAAAAAAAAEAESExQVGh/9oACAEBAAE/IfRKyVTZOb6iZyOPbK4UT7MMC2wjAbWEdqwn/9oADAMBAAIAAwAAABALP/8A/8QAGBEBAQEBAQAAAAAAAAAAAAAAAQAhETH/2gAIAQMBAT8QOBE20xvcXWX/xAAYEQEAAwEAAAAAAAAAAAAAAAABABEhMf/aAAgBAgEBPxC0I4Qp0nLGps//xAAdEAEAAwEAAgMAAAAAAAAAAAABABEhQTFRYXGh/9oACAEBAAE/ELVnzPUzVrQOvuMcIGxcssz0Qaw9Oa7+x4rUMDV9jC+smhYgJGdPln//2Q=='); background-size: cover; display: block;\"\n    ></span>\n    <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width:100%;height:100%;margin:0;vertical-align:middle;position:absolute;top:0;left:0;box-shadow:inset 0px 0px 0px 400px white;\"\n        alt=\"Mae Jemison\"\n        title=\"\"\n        src=\"/ketchenerpost/static/8eb70cafb039f7e7c8df2cd8f573a477/afcd2/mae-jemison.jpg\"\n        srcset=\"/ketchenerpost/static/8eb70cafb039f7e7c8df2cd8f573a477/8ca5a/mae-jemison.jpg 105w,\n/ketchenerpost/static/8eb70cafb039f7e7c8df2cd8f573a477/458aa/mae-jemison.jpg 210w,\n/ketchenerpost/static/8eb70cafb039f7e7c8df2cd8f573a477/afcd2/mae-jemison.jpg 300w\"\n        sizes=\"(max-width: 300px) 100vw, 300px\"\n      />\n  </span></p>\n<p>Мэй Джемисон родилась 17 октября 1956 года в городе Декейтер (штат Алабама). Её отец работал техническим инспектором в благотворительной организации, а мать большую часть своей карьеры была учителем английского языка и математики в начальной школе.</p>\n<p>Её семья переехала в Чикаго, когда Джемисон было три года, так как там было больше возможностей дать ей хорошее образование. По словам Мэй, она с детства считала, что попадёт в космос, и мечтала, что это будет так же обычно, как ходить на работу. Тогда же началось её увлечение наукой и медициной.</p>\n<p>Мэй окончила среднюю школу в 1973 году и поступила в Стэнфордский университет в возрасте 16 лет. По её воспоминаниям, там ей пришлось столкнуться с некоторой дискриминацией по цвету кожи и полу, но она успешно закончила университет в 1977 году, получив степень бакалавра наук по химическому машиностроению и бакалавра искусств в афроамериканских исследованиях.</p>\n<p>Она продолжила своё образование и в 1981 году получила степень доктора медицины в Корнеллском медицинском колледже. Проработала год в интернатуре медицинского центра Университета Южной Калифорнии, а затем стала врачом общей практики. За время учёбы в колледже она совершила поездки в Кубу, Кению и Таиланд, оказывая медицинскую помощь людям, живущим там. После окончания медицинской практики, Джемисон вошла в состав корпуса мира и служила там врачом с 1983 по 1985 год, отвечая за охрану здоровья волонтёров корпуса, работающих в Либерии и Сьерра-Леоне.</p>\n<p>Мэй Джемисон была зачислена в 12-й набор астронавтов, став первой афроамериканкой, отобранной НАСА. По окончании курса подготовки она получила в августе 1988 года квалификацию специалиста полёта. Ей было поручено тестирование программного обеспечения в лаборатории интеграции электронного оборудования шаттлов (SAIL). Её первый и единственный полёт на борту шаттла Индевор проходил с 12 по 20 сентября 1992 года. Его общая продолжительность составила 7 суток, 22 часа, 31 минуту и 11 секунд.</p>\n<p>Мэй покинула отряд астронавтов и НАСА в марте 1993 года.</p>\n<p>После ухода из НАСА в 1993 году она начала заниматься пропагандой медицинских знаний и охраной здоровья в Западной Африке. В этом же году она получила приглашение сняться в эпизодической роли в одной из серий «Звёздного пути». Тем самым Мэй стала первым настоящим астронавтом, снявшимся в этом фантастическом сериале.</p>\n<p>В дальнейшем Мэй принимала деятельное участие во многих образовательных и просветительных проектах, таких, как «Международный научный лагерь» в Чикаго для привлечения молодёжи к научным исследованиям или проект телекоммуникационного спутника «Альфа», предназначенного для создания системы телемедицины в Африке. В 1999 году она основала корпорацию BioSentient, которая занималась разработкой портативного прибора, способного непрерывно наблюдать за состоянием вегетативной нервной системы. BioSentient в своей работе коммерциализировала некоторые патенты НАСА. В настоящее время Джемисон по-прежнему решительно выступает в поддержку науки и образования. Играла саму себя в документальном многосерийном фильме 2018 года «Неизвестная планета Земля» от National Geographic.</p>","frontmatter":{"path":"/articles/mae-jemison","title":"Первая афроамериканка, совершившая полет в космос","author":"Albert Sharapov","date":"2019-05-13"}}},"pageContext":{"isCreatedByStatefulCreatePages":false}}